/**
 * JAQKET (AIO 01) クイズデータセット サンプルバッファ (オフラインフォールバック用)
 */
const JAQKET_DATASET = [
  {
    "q": "格闘家ボブ・サップの出身国はどこでしょう？",
    "a": "アメリカ"
  },
  {
    "q": "ロシア語で「城」という意味がある、ロシアの大統領府の別名は何でしょう？",
    "a": "クレムリン"
  },
  {
    "q": "織田信長、豊臣秀吉、徳川家康という３人の戦国武将の性格を表現するのに用いられる鳥は何でしょう？",
    "a": "ホトトギス"
  },
  {
    "q": "人気タレント・タモリの本名は何でしょう？",
    "a": "森田一義"
  },
  {
    "q": "「国際連合」の旗に描かれている植物といったら何でしょう？",
    "a": "オリーブ"
  },
  {
    "q": "アンデルセンの自叙伝とも言われている物語で、いじめられっこが実は白鳥だったというお話は何でしょう？",
    "a": "『みにくいあひるの子』"
  },
  {
    "q": "男性の声の音域で、テノールとバスの間に当たるのは何でしょう？",
    "a": "バリトン"
  },
  {
    "q": "中華料理の飲茶で使われる、軽食やお菓子のことを何というでしょう？",
    "a": "点心"
  },
  {
    "q": "「たけやぶやけた」などのように、前から読んでも後ろから読んでも同じになる文章を何というでしょう？",
    "a": "回文"
  },
  {
    "q": "別名を『ラ・ジョコンダ』という、レオナルド・ダ・ヴィンチが描いた絵画といえば何でしょう？",
    "a": "『モナ・リザ』"
  },
  {
    "q": "「東京湾」は２つの半島に囲まれていますが、それは房総半島と何半島でしょう？",
    "a": "三浦半島"
  },
  {
    "q": "1840年に勃発し、香港がイギリスに割譲される結果に終わった戦争を、原因となった麻薬から何というでしょう？",
    "a": "アヘン戦争 (Opium War)"
  },
  {
    "q": "気象用語で「平年」といえば、過去何年間の平均値のことでしょう？",
    "a": "30年"
  },
  {
    "q": "1号は本郷猛、2号は一文字隼人がその正体である、テレビヒーローといえば何でしょう？",
    "a": "仮面ライダー"
  },
  {
    "q": "日本国憲法に定められている国民の三大義務とは、勤労、教育と何でしょう？",
    "a": "納税"
  },
  {
    "q": "太棹、中棹、細棹といえば、どんな楽器の種類でしょう？",
    "a": "三味線"
  },
  {
    "q": "代表作に『日本の黒い霧』や『点と線』などがある、推理作家は誰でしょう？",
    "a": "松本清張"
  },
  {
    "q": "1934年には天然記念物に指定された、学名を「ニッポニア・ニッポン」という鳥といえば何でしょう？",
    "a": "トキ"
  },
  {
    "q": "火を神聖視するために「拝火教」の別名がある、紀元前６世紀のペルシアで始まった宗教は何教でしょう？",
    "a": "ゾロアスター教"
  },
  {
    "q": "他には影響を及ぼさない、狭い範囲でのもめ事のことを、「何の中の嵐」というでしょう？",
    "a": "コップ"
  },
  {
    "q": "７０１年に藤原不比等（ふじわらのふひと）らが長部親王（おさべ）らと共に作り上げた、国家の基本法典を何というでしょう？",
    "a": "大宝律令"
  },
  {
    "q": "妊娠５ヶ月目の戌（いぬ）の日に体に付ける、胎児を保護するためにする帯を何というでしょう？",
    "a": "岩田帯"
  },
  {
    "q": "セルバンテスの小説『ドン・キホーテ』で、ドン・キホーテが巨人と間違えて襲いかかったものは何でしょう？",
    "a": "風車"
  },
  {
    "q": "箱根や富士などの火山から噴き出した灰が積もって形成された、広く関東地方をおおっている赤い粘土質の地層を何というでしょう？",
    "a": "関東ローム層"
  },
  {
    "q": "地方から東京へ出ることを「上京」といいますが、地方から京都へ出ることを何といったでしょう？",
    "a": "上洛"
  },
  {
    "q": "日本の国宝第1号に認定された弥勒菩薩像がある、京都の寺はどこでしょう?",
    "a": "広隆寺"
  },
  {
    "q": "牛２頭で１日に耕した面積が起源といわれる、ヤード・ポンド法の面積の単位は何でしょう？",
    "a": "エーカー"
  },
  {
    "q": "『学校』シリーズや、『男はつらいよ』シリーズで知られる映画監督といえば誰でしょう？",
    "a": "山田洋次"
  },
  {
    "q": "いわゆる「四書五経」の「四書」とは、『大学』『孟子』『論語』と何でしょう？",
    "a": "『中庸』"
  },
  {
    "q": "春の七草で「すずな」といえば蕪のことですが、「すずしろ」といえば何のことでしょう？",
    "a": "大根"
  },
  {
    "q": "今年の元日に決勝が行われたサッカー天皇杯で、初優勝を飾ったチームは何でしょう？",
    "a": "京都パープルサンガ"
  },
  {
    "q": "南米の国、ウルグアイとパラグアイは、共にどこの国の領土から独立したでしょう？",
    "a": "スペイン"
  },
  {
    "q": "北原白秋作詞の童謡『あわて床屋』の中で、床屋に行ったお客である動物は何でしょう？",
    "a": "ウサギ"
  },
  {
    "q": "『Tokyo Walker』や『Kansai Walker』などの、「Walker」シリーズを発行している出版社といえばどこでしょう？",
    "a": "角川書店"
  },
  {
    "q": "50㎞以上250㎞以下の短い路線を運行する「地域航空輸送」を、英語で何というでしょう？",
    "a": "コミューター航空"
  },
  {
    "q": "２つ以上の文字を組み合わせて図案化したもののことで、特にルイ・ヴィトンのものが知られるのは何でしょう？",
    "a": "モノグラム"
  },
  {
    "q": "大相撲の第６８代横綱・朝青龍は何部屋の力士でしょう？",
    "a": "高砂部屋"
  },
  {
    "q": "ギリシャ神話で、ろうで固めた翼で空を飛んだものの、太陽の熱でろうが溶けて墜落死したのは誰でしょう？",
    "a": "イカロス"
  },
  {
    "q": "1924年以降、南アフリカの各地で発見され、ラテン語で「南の猿」という意味の名がつけられた化石人類は何でしょう？",
    "a": "アウストラロピテクス"
  },
  {
    "q": "この時期を表した俳句「春の海 ひねもすのたり のたりかな」を詠んだ、江戸時代の俳人は誰でしょう？",
    "a": "与謝蕪村"
  },
  {
    "q": "ロシアの作曲家、チャイコフスキーの三大バレエ音楽といえば、『白鳥の湖』『くるみ割り人形』と何でしょう？",
    "a": "『眠れる森の美女』"
  },
  {
    "q": "ロイターといえばイギリスの通信社ですが、ＡＦＰといえばどこの国の通信社でしょう？",
    "a": "フランス"
  },
  {
    "q": "オリンピックの五輪の旗で、真ん中にある輪の色は何色でしょう？",
    "a": "黒"
  },
  {
    "q": "太陽系の惑星の中で衛星をもっていない2つの惑星とは、水星と何でしょう？",
    "a": "金星"
  },
  {
    "q": "ＡＢＢＡのヒットソングに綴ってストーリーが展開される、電通四季劇場「海」で公開中の劇団四季のミュージカルは何でしょう？",
    "a": "『マンマ・ミーア！』"
  },
  {
    "q": "エレベーターで使われる記号で、屋上を示す「Ｒ」はルーフの略ですが、地下を示す「Ｂ」はどんな単語の頭文字でしょう？（カタカナ可）",
    "a": "ベースメント"
  },
  {
    "q": "インドではイギリスが東インド会社を設立し、日本では関ケ原の戦いの火ぶたが切って落とされたのは、西暦何年のことでしょう？",
    "a": "1600年"
  },
  {
    "q": "とっくりを持ったタヌキの置物が有名な、滋賀県の焼物といえば何でしょう？",
    "a": "信楽（しがらき）焼"
  },
  {
    "q": "日本では上松美香（あげまつみか）がその演奏者として知られている、「インディアンハープ」とも言われる民族楽器は何でしょう？",
    "a": "アルパ"
  },
  {
    "q": "アメリカのブッシュ (George Walker Bush) 現大統領が昨年の一般教書演説で使って以来広まった、イラン・北朝鮮・イラクの批判的な総称は何でしょう？",
    "a": "悪の枢軸 (Axis of Evil)"
  },
  {
    "q": "アメリカ合衆国で、一番面積が広い州はアラスカ州ですが、一番面積が狭い州はどこでしょう?",
    "a": "ロードアイランド州"
  },
  {
    "q": "フェンシングの試合場のことを何というでしょう?",
    "a": "ピスト"
  },
  {
    "q": "主著に『純粋理性批判』『実践理性批判』がある、ドイツ観念論の創始者である哲学者といえば誰でしょう?",
    "a": "イマニュエル・カント"
  },
  {
    "q": "英語の『ドレミの歌』の歌詞で、「自分を呼ぶ名前」と歌われている音は何でしょう？",
    "a": "ミ（Ｍｅ、Ｍｉ）"
  },
  {
    "q": "今年秋に開幕する、ラグビーの社会人１２チームによる全国規模のリーグ戦を何というでしょう？",
    "a": "（ジャパンラグビー）トップリーグ"
  },
  {
    "q": "イスラム文化で用いられた、植物の茎や葉を組み合わせて作った幾何学文様や唐草文様を何というでしょう？",
    "a": "アラベスク"
  },
  {
    "q": "「郵政三事業の民営化」などというときの「三事業」とは、「郵便」「貯金」とあと１つは何でしょう？",
    "a": "簡易保険（保険は×）"
  },
  {
    "q": "主に夏の夜に行われる､まきを焚いて野外で行う能のことを何というでしょう？",
    "a": "薪能(たきぎのう)"
  },
  {
    "q": "青銅といえば銅と錫の合金ですが、黄銅は銅と何との合金でしょう？",
    "a": "亜鉛"
  },
  {
    "q": "江戸時代の村役人で「村方三役」と呼ばれたのは、庄屋、組頭とあと一つは何でしょう？",
    "a": "百姓代"
  },
  {
    "q": "ハクチョウを県の鳥にしている２つの県といえば、青森県とどこでしょう？",
    "a": "島根県"
  },
  {
    "q": "ＪＩＳ規格のキーボードでのタッチタイピングで、人差し指を置く基本となるキーは「Ｆ」と何でしょう？",
    "a": "Ｊ"
  },
  {
    "q": "インクのしみを落として作った左右対称の図形が何に見えるかで診断する人格検査法を、スイスの精神医学者の名前を取って何テストというでしょう？",
    "a": "ロールシャッハ・テスト"
  },
  {
    "q": "「行く河の流れは絶えずして、しかも元の水にあらず」という書き出しの、鴨長明の随筆といえば何でしょう？",
    "a": "『方丈記』"
  },
  {
    "q": "カジノのルーレットにある数字の中で、最大の数字はいくつでしょう？",
    "a": "36"
  },
  {
    "q": "フォークボールを武器に通算215勝を挙げ、｢フォークボールの神様｣の異名を取った中日の投手は誰でしょう？",
    "a": "杉下茂"
  },
  {
    "q": "チベットのラサにある、ダライ・ダマが住む宮殿といえば何でしょう？",
    "a": "ポタラ宮"
  },
  {
    "q": "イギリスで中世の封建制度崩壊と共に現れた独立自営農民のことを何というでしょう？",
    "a": "ヨーマン"
  },
  {
    "q": "小木博明(おぎ・ひろあき）と矢作兼（やはぎ・けん）の２人が組んでいる、お笑いコンビの名前は何でしょう？",
    "a": "おぎやはぎ"
  },
  {
    "q": "コーヒーはアカネ科の植物ですが、カカオは何科の植物でしょう？",
    "a": "アオギリ科"
  },
  {
    "q": "デパートの「友の会」で、「クローバーサークル」は伊勢丹ですが、「ローズサークル」といえばどこのデパートでしょう？",
    "a": "高島屋"
  },
  {
    "q": "年に２度収穫できる「二度芋」といえばジャガイモのことですが、年に３度収穫できることから「三度豆」と呼ばれているのは何でしょう？",
    "a": "インゲン豆"
  },
  {
    "q": "太平洋戦争のとき、日本を軍事・経済的に包囲した「ＡＢＣＤライン」の４カ国とは、アメリカ、イギリス、中国とどこの国でしょう？",
    "a": "オランダ"
  },
  {
    "q": "フランス語で「選び出す」という意味がある、社会の指導的立場に立っている人を何というでしょう？",
    "a": "エリート"
  },
  {
    "q": "「人気のバロメーター」などという時の、「バロメーター」とは、本来何を測る器械でしょう？",
    "a": "気圧"
  },
  {
    "q": "313年にローマ皇帝・コンスタンティヌス帝が発した、キリスト教公認令を何というでしょう?",
    "a": "ミラノ勅令"
  },
  {
    "q": "京都・竜安寺の庭園のように、全く水を用いずに石や白砂で「山や水」を表現した、日本庭園の様式を何というでしょう？",
    "a": "枯山水"
  },
  {
    "q": "建築工事を始める前に、その土地の神様をまつり、工事の無事を祈願する儀式を何というでしょう？",
    "a": "地鎮祭"
  },
  {
    "q": "１９８９年の参議院選挙で土井たか子率いる日本社会党が躍進したことを、当選者に女性が多く含まれていたことから何旋風といったでしょう？",
    "a": "マドンナ旋風"
  },
  {
    "q": "オーストリアの物理学者の名前から付けられた、音速を表す単位といったら何でしょう？",
    "a": "マッハ"
  },
  {
    "q": "九州地方で最も面積の大きい県は鹿児島県ですが、東北地方で最も面積の大きい県は何県でしょう？",
    "a": "岩手県"
  },
  {
    "q": "昭和４７年に『パチンコ』という作品でデビューした、タレントとしても活躍する漫画家は誰でしょう？",
    "a": "蛭子能収"
  },
  {
    "q": "わが国では独占禁止法で制限されている、競争関係にある同種の企業が価格などで競争を回避するために結ぶ協定のことを何というでしょう？",
    "a": "カルテル（企業連合）"
  },
  {
    "q": "シャクトリムシはシャクガの幼虫ですが、ミノムシは何という昆虫の幼虫でしょう？",
    "a": "ミノガ"
  },
  {
    "q": "シアトルに本社を置く、世界最大のオンライン書店は何でしょう？",
    "a": "Amazon.com"
  },
  {
    "q": "世界七不思議のひとつ・ファロス島の灯台があったといわれている、クレオパトラ統治時代の首都だったエジプトの都市はどこでしょう?",
    "a": "アレクサンドリア"
  },
  {
    "q": "シナモン、クローブ、ナツメグの三つの香りを合わせた風味を持つとされる事から名のついた香辛料は何でしょう？",
    "a": "オールスパイス"
  },
  {
    "q": "登山ブームのきっかけとなった山岳紀行集「日本百名山」などの著作で知られる作家は誰でしょう？",
    "a": "深田久弥"
  },
  {
    "q": "スペインの闘牛で、マタドールがウシを誘うのに使う、棒に巻いた赤い布を何というでしょう？",
    "a": "ムレタ"
  },
  {
    "q": "ネコ、ネズミ、ノコギリなどの種類のある魚は何でしょう？",
    "a": "サメ"
  },
  {
    "q": "動詞の活用形で、「クイズで飛ぶ」の「飛ぶ」は五段活用ですが、「クイズをする」の「する」の活用は何でしょう？",
    "a": "サ行変格活用"
  },
  {
    "q": "キトラ古墳、高松塚古墳、石舞台古墳など、至るところに古墳や史跡があることで知られる奈良県の村はどこでしょう？",
    "a": "明日香村"
  },
  {
    "q": "お嫁入りする女性の気持ちを歌った、熊本県を代表する民謡といえば何でしょう？",
    "a": "『おてもやん』"
  },
  {
    "q": "『水の中のナイフ』『ローズマリーの赤ちゃん』そして現在公開中の『戦場のピアニスト』などの作品で知られる、ポーランド生まれの映画監督といえば誰でしょう？",
    "a": "ロマン・ポランスキー"
  },
  {
    "q": "煮立てた豆乳の表面にできた膜を乾燥させて作る、日光名物の食べ物は何でしょう？",
    "a": "湯葉"
  },
  {
    "q": "これまでに二度映画化された小説「ビルマの竪琴」の作者は誰でしょう？",
    "a": "竹山道雄"
  },
  {
    "q": "昭和29年に行われたわが国初のプロレスの国際試合で、力道山・木村政彦組と対戦したのは「何兄弟」でしょう？",
    "a": "シャープ兄弟"
  },
  {
    "q": "ウィリアム・ハンナとジョセフ・バーバラにより生み出された、いつもケンカばかりしているネコとネズミのコンビといえば「何と何」でしょう？",
    "a": "トムとジェリー"
  },
  {
    "q": "「精神現象学」などの著書で知られる、弁証法を確立したドイツの古典哲学者は誰でしょう？",
    "a": "ヘーゲル"
  },
  {
    "q": "チベット高原の雪解け水を源流とする全長約4400kmの川で、ラオスとタイの国境を流れているのは何でしょう？",
    "a": "メコン川"
  },
  {
    "q": "約６００ｇを１とする、食パンの重さの単位としてよく用いられる重量の単位は何でしょう？",
    "a": "斤"
  },
  {
    "q": "江戸時代、大名や将軍のお抱えの医者のことを何といったでしょう？",
    "a": "御典医"
  },
  {
    "q": "つくしの茎に間隔をおいて生えているギザギザした葉のことを、ある和服にちなんで何というでしょう？",
    "a": "はかま"
  },
  {
    "q": "人を奮い立たせる、という意味の言葉で、「檄」は「飛ばす」と言いますが、「発破」はどうする、というでしょう？",
    "a": "掛ける"
  },
  {
    "q": "多くの船や飛行機が行方不明になっている北大西洋西部の三角海域を、ある島の名を使って何というでしょう？",
    "a": "バミューダ海域（トライアングル）"
  },
  {
    "q": "竹で作られ、長さが「一尺八寸」であることからその名が付いた楽器といったら何でしょう？",
    "a": "尺八"
  },
  {
    "q": "映画の撮影が始まることをクランクインというのに対し､すべての撮影が終わることを何というでしょう？",
    "a": "クランクアップ"
  },
  {
    "q": "1891年にアメリカのネイスミスによって考案された、日本では「篭球（ろうきゅう）」というスポーツは何でしょう？",
    "a": "バスケットボール"
  },
  {
    "q": "自動車で、タイヤの左右の間隔をトレッドといいますが、前後の間隔のことを何というでしょう？",
    "a": "ホイールベース"
  },
  {
    "q": "古代ローマの将軍ファビウスにちなんで名付けられた、イギリスの漸進的社会主義団体は何でしょう？",
    "a": "フェビアン協会"
  },
  {
    "q": "五千円札の裏に描かれている「逆さ富士」が写っているのは、何という湖でしょう？",
    "a": "本栖湖"
  },
  {
    "q": "おおいぬ座のアルファ星はシリウスですが、こいぬ座のアルファ星は何でしょう？",
    "a": "プロキオン"
  },
  {
    "q": "いつまでも結論の出ない会議のことを、北条氏が豊臣秀吉に攻められた際の故事から何というでしょう？",
    "a": "小田原評定"
  },
  {
    "q": "コップの下に敷くのはコースターですが、湯呑み茶碗に敷くものは何というでしょう？",
    "a": "茶托"
  },
  {
    "q": "弥生時代から古墳時代にかけて大陸から日本に渡り、さまざまな技術や文化をわが国にもたらした人々のことを何というでしょう？",
    "a": "渡来人"
  },
  {
    "q": "高校野球で、春の選抜大会の主催は毎日新聞社ですが、夏の選手権大会を主催する新聞社はどこでしょう?",
    "a": "朝日新聞社"
  },
  {
    "q": "冬至の日に太陽が通ることから「冬至線」とも呼ばれる、地球上の南緯23度27分の地点を連ねた線を何というでしょう？",
    "a": "南回帰線"
  },
  {
    "q": "閣議に関する事項のまとめ役であり、同時に総理大臣のスポークスマンを務める内閣のポストは何でしょう？",
    "a": "（内閣）官房長官"
  },
  {
    "q": "大西洋と地中海を結ぶ海峡は何海峡でしょう？",
    "a": "ジブラルタル海峡"
  },
  {
    "q": "海底において、沈んでくるプランクトンの死骸がかすかな光に照らされて白く見える現象を、ある天気のように見えることから何というでしょう？",
    "a": "マリンスノー"
  },
  {
    "q": "葉がカラスのように黒く、龍のつめのように曲がっていることから名がついた中国茶の一種は何でしょう？",
    "a": "ウーロン（烏龍）茶"
  },
  {
    "q": "ベレスフォード夫妻、バトル警視、アリアドニ・オリヴァ夫人、パーカー・パイン、ミス・マープル、エルキュール・ポアロといえば、誰の書いたミステリー小説に登場する探偵でしょう？",
    "a": "アガサ・クリスティー"
  },
  {
    "q": "郵便物を送るとき、宛名に書かれた本人に開けてもらいたいときに使う言葉を何というでしょう?",
    "a": "親展"
  },
  {
    "q": "日本海と瀬戸内海の両方に面している県といえば、山口県とどこでしょう？",
    "a": "兵庫県"
  },
  {
    "q": "英語では「ＪＥＴ ＲＵＧ」という、海外旅行に行ったときによく起こる症状を、一般に「何ボケ」というでしょう？",
    "a": "時差ボケ"
  },
  {
    "q": "春です。木偏に春と書く木は「ツバキ（椿）」ですが、魚偏に春と書く魚は何でしょう？",
    "a": "サワラ（鰆）"
  },
  {
    "q": "美術史の飛鳥文化、白鳳文化、天平文化のうち、最も古い文化はどれでしょう？",
    "a": "飛鳥文化"
  },
  {
    "q": "三角形の三辺の長さから面積を求める公式のことを、ギリシャの数学者の名前をとって何というでしょう？",
    "a": "ヘロンの公式"
  },
  {
    "q": "世界的な観光名所で、オペラ座があるのはパリですが、オペラハウスがある都市はどこでしょう？",
    "a": "シドニー"
  },
  {
    "q": "豊臣秀吉の義兄を父に持つ武将で、関ヶ原の戦いでは裏切りによって東軍勝利の立役者となったのは誰でしょう？",
    "a": "小早川秀秋"
  },
  {
    "q": "木管楽器のサキソフォンに名を残すアドルフ・サックスはどこの国の人でしょう？",
    "a": "ベルギー"
  },
  {
    "q": "人気兄弟お笑いコンビ・中川家の、兄の名前は中川剛ですが、弟の名前は何というでしょう？",
    "a": "中川礼二"
  },
  {
    "q": "気象用語で、降水量の単位はミリメートルですが、積雪量の単位は何でしょう？",
    "a": "センチメートル"
  },
  {
    "q": "鎌倉時代の宗教家で、「正法眼蔵（しょうぼうげんぞう）」を著したのは道元ですが、「立正安国論」を著したのは誰でしょう？",
    "a": "日蓮"
  },
  {
    "q": "明治２年１月１日に点灯が行われた、三浦半島にある日本初の洋式灯台は何でしょう？",
    "a": "観音崎灯台"
  },
  {
    "q": "山頂などで太陽を背にして立ったとき、前方の雲や霧に自分の影が大きく映る現象を、ドイツの山の名をとって何というでしょう？",
    "a": "ブロッケン現象"
  },
  {
    "q": "手形や小切手などを他人に渡すとき、その裏側に署名をすることを特に何というでしょう？",
    "a": "裏書"
  },
  {
    "q": "日本で最初の女帝といえば何天皇でしょう？",
    "a": "推古天皇"
  },
  {
    "q": "日本の中央競馬で、史上初の天皇賞春秋連覇を達成した馬は何でしょう？",
    "a": "タマモクロス"
  },
  {
    "q": "「当て布」という意味がある、既に出来上がっているプログラムに修正を加えることを何というでしょう？",
    "a": "パッチ"
  },
  {
    "q": "火災に見舞われた超高層ビルに挑む消防隊長をスティーブ・マックイーンが演じた、パニックムービーの大傑作といえば何でしょう？",
    "a": "タワーリング・インフェルノ"
  },
  {
    "q": "少年ネロと愛犬パトラッシュの心温まる物語「フランダースの犬」の作者は誰でしょう？",
    "a": "ウィーダ"
  },
  {
    "q": "芸能界のキムタクはスマップに所属していますが、プロ野球界のキムタクこと木村拓也選手が所属している球団はどこでしょう？",
    "a": "広島東洋カープ"
  },
  {
    "q": "通称を吉兵衛、雅号を友竹（ゆうちく）といった江戸時代の浮世絵師で、『見返り美人』で知られるのは誰でしょう？",
    "a": "菱川師宣"
  },
  {
    "q": "「一つの妖怪がヨーロッパに現れている」という書き出しで始まる、マルクスとエンゲルスの共著といえば何でしょう？",
    "a": "『共産党宣言』"
  },
  {
    "q": "夏目漱石の「坊っちゃん」から広く知られるようになった愛媛の温泉といえば何でしょう？",
    "a": "道後温泉"
  },
  {
    "q": "タヌキはイヌ科の動物ですが、キツネは何科の動物でしょう？",
    "a": "イヌ科"
  },
  {
    "q": "主婦たちが家事の合間に集まってするおしゃべりを、昔、おしゃべりをしていた場所から何会議というでしょう？",
    "a": "井戸端会議"
  },
  {
    "q": "ボクシングで、相手を想像して一人で練習する方法を何ボクシングというでしょう？",
    "a": "シャドーボクシング"
  },
  {
    "q": "自分が犯した罪や過ちで苦しむ事を「身から出た錆」といいますが、この「身」とは何のことでしょう？",
    "a": "日本刀"
  },
  {
    "q": "童話「ムーミン物語」やサンタクロースの故郷として知られる北欧の国で、首都をヘルシンキに置くのはどこでしょう？",
    "a": "フィンランド"
  },
  {
    "q": "A.J.マックリーン、ケヴィン・リチャードソン、ハウィー・ドロー、ニック・カーター、ブライアン・リッテレルの５人からなる、アメリカの人気コーラス・グループは何でしょう？",
    "a": "バックストリート・ボーイズ"
  },
  {
    "q": "ハリウッド映画で『フォー・ルームス』『フィフス・エレメント』『シックス・センス』といったら、共通して出演している俳優は誰でしょう？",
    "a": "ブルース・ウィリス"
  },
  {
    "q": "999人の幽霊が住んでいるという設定の、東京ディズニーランドの人気アトラクションは何でしょう？",
    "a": "ホーンテッド・マンション"
  },
  {
    "q": "東京モスリン亀戸工場で働く女性の悲惨な姿を描いた、細井和喜蔵の記録文学は何でしょう？",
    "a": "女工哀史"
  },
  {
    "q": "大相撲の番付で、所属する力士の数が最も多い位といえば何でしょう？",
    "a": "序二段"
  },
  {
    "q": "エーゲ海北部のサモトラケ島で発見された彫刻で知られる、ギリシャ神話の勝利の女神は何でしょう？",
    "a": "ニケ"
  },
  {
    "q": "イギリスの通貨単位はポンドですが、フランスの通貨単位は何でしょう？",
    "a": "ユーロ"
  },
  {
    "q": "もともとは江戸時代に防火の目的で作られた幅のある道のことで、現在では名古屋や上野に地名として残っているものは何でしょう？",
    "a": "広小路"
  },
  {
    "q": "全天88星座のうち、名前がひらがな１文字で表されるのはや座、ほ座と何座でしょう？",
    "a": "ろ座"
  },
  {
    "q": "英語では「ブローガン（Ｂｌｏｗ Gun）」という、細長い筒に矢を入れ、息を吹き込んで的に当てる遊びを日本語で何というでしょう？",
    "a": "吹き矢"
  },
  {
    "q": "三本の矢の教訓で知られる毛利元就の孫にあたる、関ヶ原の戦いで西軍の総大将を務めた武将は誰でしょう？",
    "a": "毛利輝元"
  },
  {
    "q": "ラグビーで、フォワード８人のまとめ役となり、スクラムをコントロールする花形的ポジションといえば何でしょう？",
    "a": "ナンバーエイト"
  },
  {
    "q": "エジプトにある山で、旧約聖書でモーゼが「十戒」を授かった山といえばどこでしょう？",
    "a": "シナイ山"
  },
  {
    "q": "８８星座を五十音順に並べたとき、最初にくる星座は何でしょう？",
    "a": "アンドロメダ座"
  },
  {
    "q": "囲炉裏によく見られる、鍋などを釣り、上下に動かすことで火との距離を調節出来るもののことを何というでしょう？",
    "a": "自在鉤"
  },
  {
    "q": "代表作に『銀河帝国の興亡』や『わたしはロボット』があり、「ロボット工学の３原則」を提唱したことでも知られるロシア生まれのアメリカのＳＦ作家は誰でしょう？",
    "a": "アイザック・アシモフ"
  },
  {
    "q": "歌手の音域に合わせて、曲全体のキーをそのまま高く、または低くすることを何というでしょう？",
    "a": "移調"
  },
  {
    "q": "昨年のベルリン国際映画祭でアニメとして初めて金熊賞を獲得した、宮崎駿監督の映画は何でしょう？",
    "a": "千と千尋の神隠し"
  },
  {
    "q": "会社の形態を大きく４つに分けると、「株式会社」「有限会社」「合資会社」と何でしょう？",
    "a": "合名会社"
  },
  {
    "q": "木曽川、長良川などの下流地域に多く見られる、洪水を防ぐために村落が人工堤防で囲まれた土地のことを何というでしょう？",
    "a": "輪中"
  },
  {
    "q": "フロンティア電子論で世界的に注目され、1981年に日本人で初めてノーベル化学賞を受賞した京都大学名誉教授は誰でしょう？",
    "a": "福井謙一"
  },
  {
    "q": "春、菜の花が咲く頃に降る長雨を特に「何梅雨」というでしょう？",
    "a": "菜種梅雨"
  },
  {
    "q": "居酒屋でアルコールを注文したときに出てくる、前菜の入った小皿を何というでしょう？",
    "a": "つきだし（お通し）"
  },
  {
    "q": "草もちの中に入れたり、もぐさの原料として使われる、キク科の植物といえば何でしょう？",
    "a": "よもぎ"
  },
  {
    "q": "英語で「錐(きり)」という意味の、ドライ・ジンをライムジュースで割って作られるカクテルは何でしょう？",
    "a": "ギムレット"
  },
  {
    "q": "フランス語で｢新しい芸術｣という意味の、19世紀にフランスやベルギーで起こった芸術運動を何というでしょう？",
    "a": "アール・ヌーヴォー"
  },
  {
    "q": "正式名を「絶滅のおそれのある野生動物の種の国際取引に関する条約」という条約を、調印された都市の名から何というでしょう？",
    "a": "ワシントン条約"
  },
  {
    "q": "日本人でノーベル文学賞を受賞した作家は、川端康成と誰でしょう？",
    "a": "大江健三郎"
  },
  {
    "q": "長さでは１００分の１寸、重さでは１００分の１匁、そしてお金では１００分の１円を１とする単位は何でしょう？",
    "a": "銭"
  },
  {
    "q": "コーヒーの積み出し港として知られるサントスは、ブラジルの何という都市にあるでしょう？",
    "a": "サンパウロ"
  },
  {
    "q": "首の下と肩を結ぶ、ゆるくＳ字にカーブした骨を何というでしょう？",
    "a": "鎖骨"
  },
  {
    "q": "Ｙ字型の支軸にゴムを張り、石などを飛ばす子どもの玩具といえば何でしょう？",
    "a": "ぱちんこ"
  },
  {
    "q": "デンマークの考古学者・トムセンの「三時代区分法」で、「石器時代」と「鉄器時代」の間にあたるのは何時代でしょう？",
    "a": "青銅器時代"
  },
  {
    "q": "歴代自由民主党総裁のうち、ただひとり総理大臣になったことがないのは誰でしょう？",
    "a": "河野洋平"
  },
  {
    "q": "日本の鉄道で、現在一番長い路線は東北本線ではなくなりました。京都と幡生（はたぶ）を結ぶ何線でしょう？",
    "a": "山陰本線"
  },
  {
    "q": "高知県の民謡『よさこい節』で、月の名所と歌われている海岸はどこでしょう？",
    "a": "桂浜"
  },
  {
    "q": "もとは歌舞伎や寄席のいちばん最後の出し物のことで、現在ではテレビ番組『笑点』の名物コーナーとしてもおなじみなのは何でしょう？",
    "a": "大喜利（大切り）"
  },
  {
    "q": "愛知県生まれの児童文学者で、『おじいさんのランプ』『ごんぎつね』などの作品で知られるのは誰でしょう？",
    "a": "新美南吉"
  },
  {
    "q": "型の古くなった洋服などに手を加え、再び着られるようにすることを英語で何というでしょう？",
    "a": "リフォーム"
  },
  {
    "q": "世界の自動車メーカーで、「ボルボ」といえばスウェーデンですが、「ヒュンダイ」といえばどこの国のメーカーでしょう？",
    "a": "韓国"
  },
  {
    "q": "1867年３月３０日に、アメリカがロシアから７２０万ドルで購入した地域はどこでしょう？",
    "a": "アラスカ"
  },
  {
    "q": "「日本が近代国家になるには漢字教育が負担になる」と漢字不要説を唱えていた、日本の初代文部大臣は誰でしょう？",
    "a": "森有礼"
  },
  {
    "q": "露天風呂めぐりができる入湯手形が人気の、熊本県の温泉といえばどこでしょう？",
    "a": "黒川温泉"
  },
  {
    "q": "日本舞踊で、鳥の精が踊るのは『鷺娘（さぎむすめ）』ですが、花の娘が踊るのは『何娘』でしょう？",
    "a": "藤娘"
  },
  {
    "q": "寿司屋で使う言葉で、「がり」は生姜のことですが、「むらさき」とは何のことでしょう?",
    "a": "醤油"
  },
  {
    "q": "神が弟の供物のみを受け取り、恥をかかされたことが動機になったという、旧約聖書に登場する人類最初の殺人犯は誰でしょう？",
    "a": "カイン"
  },
  {
    "q": "実働１年間で５勝１敗９Ｓの成績を挙げた、南海から留学中の昭和３９年、サンフランシスコ・ジャイアンツに昇格し、日本人初の大リーガーとなったのは誰でしょう？",
    "a": "村上雅則"
  },
  {
    "q": "医者を主人公にした漫画で、『ブラックジャック』の作者は手塚治虫ですが、『ブラックジャックによろしく』の作者は誰でしょう？",
    "a": "佐藤秀峰（しゅうほう）"
  },
  {
    "q": "その温暖な気候から「韓国のハワイ」と呼ばれている、韓国本土から南に100kmのところに位置する島は何でしょう?",
    "a": "済州島（さいしゅうとう／チェジュド）"
  },
  {
    "q": "磁石にくっつく金属といえば、鉄、コバルトと何でしょう？",
    "a": "ニッケル"
  },
  {
    "q": "自分には痛くもかゆくも感じない物事をたとえて、「対岸の何」というでしょう？",
    "a": "火事"
  },
  {
    "q": "大工道具で、四つ目、三つ目、つぼ、ねずみ歯といえば、どんな道具でしょう？",
    "a": "キリ"
  },
  {
    "q": "人間の血管を大きく三つに分けると、動脈、静脈と何でしょう？",
    "a": "毛細血管"
  },
  {
    "q": "昔話『文福茶釜』の舞台として知られる、群馬県にある寺は何でしょう？",
    "a": "茂林寺"
  },
  {
    "q": "ローマ数字で100を表すアルファベットはＣですが、1000を表すアルファベットは何でしょう？",
    "a": "Ｍ"
  },
  {
    "q": "野球でスコアといえば得点のことを指しますが、オーケストラでスコアといえば何のことを指すでしょう？",
    "a": "楽譜"
  },
  {
    "q": "舞台衣装に縫い込み､ キラキラと光る金属やプラスチック製のボタン型装飾品を何というでしょう？",
    "a": "スパンコール"
  },
  {
    "q": "時代劇などでよく見られる、刀の背で打って、深く傷を負わせないようにすることを「何打ち」というでしょう？",
    "a": "峰打ち"
  },
  {
    "q": "元々はタヒチの民族衣装であった、色とりどりに着色された腰布で、最近は水着とセットにして着こなす人も多いのは何でしょう？",
    "a": "パレオ"
  },
  {
    "q": "キリスト教の原理のひとつで、人間が生まれながらにして持っている罪のことを何というでしょう？",
    "a": "原罪"
  },
  {
    "q": "ヒマラヤ山脈の南の麓に位置する、お茶の産地としても有名なインドの保養都市はどこでしょう？",
    "a": "ダージリン"
  },
  {
    "q": "コロイド溶液に横から強い光をあてると、光の散乱のため光の進路が明るく見える現象を何というでしょう？",
    "a": "チンダル現象"
  },
  {
    "q": "お盆や正月に、奉公人が休暇をもらって郷里へ帰る期間のことを何といったでしょう？",
    "a": "薮入り"
  },
  {
    "q": "1837年から1901年まで、イギリスの歴代君主の中で最も長い64年間にわたってその地位にあった女王といえば誰でしょう？",
    "a": "ビクトリア女王"
  },
  {
    "q": "テニスや卓球で、デュースになった時、片方が１点リードすることを英語で何というでしょう？",
    "a": "アドバンテージ"
  },
  {
    "q": "光の三原色にあって、色の三原色にない色は何でしょう？",
    "a": "緑"
  },
  {
    "q": "少し緑がかった青色のことを、その色がトルコ石に似ていることから何ブルーというでしょう？",
    "a": "ターコイズブルー"
  },
  {
    "q": "石川さゆりの曲「天城越え」にも歌われている、伊豆・天城山中にある落差25ｍの滝は何でしょう？",
    "a": "浄蓮の滝"
  },
  {
    "q": "楽譜に書かれる記号で、Ｄ.Ｃ.といえばダカーポですが、Ｄ.Ｓ.といえば何でしょう？",
    "a": "ダルセーニョ"
  },
  {
    "q": "『風立ちぬ』という小説を書いたのは堀辰雄ですが、『風立ちぬ』という曲を歌ってたアイドルは誰でしょう？",
    "a": "松田聖子"
  },
  {
    "q": "１８８７年に発表された「緋色の研究」という作品で登場し、いまだに根強いファンを持つ、コナン・ドイルが生んだ名探偵といえば誰でしょう？",
    "a": "シャーロック・ホームズ"
  },
  {
    "q": "アメリカ・大リーグの球団で、カナダに本拠地を置いているのは、モントリール・エクスポズとどこでしょう？",
    "a": "トロント・ブルージェイズ"
  },
  {
    "q": "今年３月に発足した中国の新国家体制で、国家主席になったのは胡錦濤（こ・きんとう）ですが、首相になったのは誰でしょう？",
    "a": "温家宝（おん・かほう）"
  },
  {
    "q": "校倉造でおなじみの正倉院が置かれている寺はどこでしょう？",
    "a": "東大寺"
  },
  {
    "q": "弟の正季（まさすえ）と共に湊川の戦いで討ち死にした、南北朝時代の南朝の忠臣といえば誰でしょう？",
    "a": "楠木正成"
  },
  {
    "q": "日本のスポーツリーグで、「Jリーグ」はサッカー、「Vリーグ」はバレーボールですが、「Xリーグ」は何のスポーツでしょう?",
    "a": "アメリカンフットボール"
  },
  {
    "q": "足の裏にある体の臓器を活性化させるツボを刺激する健康法のことを、「反射」と「学問」を合わせた言葉で何というでしょう？",
    "a": "リフレクソロジー"
  },
  {
    "q": "１９８９年、山陽相互銀行が普通銀行への転換にあたりユニークな名称に変更しましたが、その名称は何銀行でしょう？",
    "a": "トマト銀行"
  },
  {
    "q": "県の鳥はキジ、県の花はモモである、桃太郎ゆかりの県といえば何県でしょう？",
    "a": "岡山県"
  },
  {
    "q": "ドイツでは「ルドルフの数」と呼ばれ、日本ではギリシャ文字のπで表される数といえば何でしょう？",
    "a": "円周率"
  },
  {
    "q": "中押(ちゅうお)し勝ちといえば、どんなゲームの勝負の決まり方を表す言葉でしょう？",
    "a": "囲碁"
  },
  {
    "q": "アンデルセンの「人魚姫」で、人魚姫が足をもらうために失ったものは何でしょう？",
    "a": "声"
  },
  {
    "q": "鼻は象、目はサイ、しっぽは牛、体は熊に似ているという伝説上の動物で、俗に悪い夢を食べると言われているのは何でしょう？",
    "a": "バク"
  },
  {
    "q": "毎年３月頃、日本の労働組合が歩調をそろえて実施する労働闘争のことを一般に何というでしょう？",
    "a": "春闘"
  },
  {
    "q": "南極とフェゴ島の間にある、スペインの海賊の名前のついた海峡は何でしょう？",
    "a": "ドレーク海峡"
  },
  {
    "q": "ラテン語で「別のところに」という意味がある、事件などの時に、現場に不在していたことを証明することを何というでしょう？",
    "a": "アリバイ"
  },
  {
    "q": "きのこの特徴をいった言葉で、「においマツタケ」とくれば「味は何」と続くでしょう？",
    "a": "シメジ"
  },
  {
    "q": "インダス文明の遺跡「ハラッパー」「モヘンジョ・ダロ」といえば、ともにどこの国にあるでしょう？",
    "a": "パキスタン"
  },
  {
    "q": "バドミントンで使われる、コルクに羽をつけた球のことを何というでしょう?",
    "a": "シャトルコック"
  },
  {
    "q": "「長十郎」といえば梨の品種ですが、「利平」はどんな秋の味覚の品種でしょう？",
    "a": "栗"
  },
  {
    "q": "豊臣秀吉が造営した聚楽第(ｼﾞｭﾗｸﾀﾞｲ)の一部を移築したものである、京都の西本願寺にある国宝の建物といえば何でしょう？",
    "a": "飛雲閣"
  },
  {
    "q": "愛称をチータという、『いっぽんどっこの唄』『三百六十五歩のマーチ』などのヒット曲で知られる歌手は誰でしょう？",
    "a": "水前寺清子"
  },
  {
    "q": "客が出した３つの題を使い、即興で話を作る落語の形式の一つは何でしょう？",
    "a": "三題噺（ばなし）"
  },
  {
    "q": "『地獄門』や『カレーの市民』、そして『考える人』などの作品で知られるフランスの彫刻家は誰でしょう？",
    "a": "オーギュスト・ロダン"
  },
  {
    "q": "考え方が180度変わることを、ある天文学者の名前を使って「何的転回」というでしょう？",
    "a": "コペルニクス的転回"
  },
  {
    "q": "その名前の割には全長が約６６ｋｍしかない、千葉県にある日本有数の砂浜は何でしょう？",
    "a": "九十九里浜"
  },
  {
    "q": "魚の良い漁場となる、異なる二つの潮流、とくに暖流と寒流の接する海面に現れる帯状の筋を何というでしょう？",
    "a": "潮目(しおめ､しおのめ)"
  },
  {
    "q": "乗り物の加速に使うもので、車はアクセルですが、電車なら何でしょう？",
    "a": "マスコン"
  },
  {
    "q": "我が国の都を奈良の平城京へ移したのは元明天皇ですが、京都の平安京へ移したのは何天皇でしょう？",
    "a": "桓武天皇"
  },
  {
    "q": "テニス、卓球、バドミントンのうち、ダブルスのとき必ず交互に打たなければならないのはどれでしょう？",
    "a": "卓球"
  },
  {
    "q": "遺伝子が異なる細胞から成る一体の生物個体のことを、ギリシャ神話の怪物にちなんで何というでしょう？",
    "a": "キマイラ（キメラ）"
  },
  {
    "q": "1689年にロシアと清の間に結ばれた条約のことをその締結地から何というでしょう？",
    "a": "ネルチンスク条約"
  },
  {
    "q": "ヨーロッパの国で、ベネルクス三国と呼ばれるのは、ベルギー、オランダとどこの国でしょう？",
    "a": "ルクセンブルク"
  },
  {
    "q": "クツワムシの語源であるクツワは、一般的にどんな動物に噛ませる器具のことでしょう？",
    "a": "馬"
  },
  {
    "q": "鎌倉の鶴岡(つるがおか)八幡宮のものがよく知られている、馬を走らせながら鏑矢で的を射る伝統行事を何というでしょう？",
    "a": "流鏑馬（やぶさめ）"
  },
  {
    "q": "デキシーランドジャズ発祥の地といわれる、アメリカ・ルイジアナ州の都市はどこでしょう？",
    "a": "ニューオリンズ"
  },
  {
    "q": "ファッションブランドの一つ、ハンティングワールドのロゴにデザインされている動物は何でしょう？",
    "a": "象"
  },
  {
    "q": "パナマを首都とする国はパナマですが、マナマを首都とする国はどこでしょう？",
    "a": "バーレーン"
  },
  {
    "q": "明け方の空にかかる虹は、東西南北どちらの方角にかかるでしょう？",
    "a": "西"
  },
  {
    "q": "味噌、豆腐、納豆といえば原材料は何でしょう？",
    "a": "大豆"
  },
  {
    "q": "現在は平成という元号が使われていますが、６４５年に、日本で最初の元号として定められた元号は何でしょう？",
    "a": "大化"
  },
  {
    "q": "従来の吉田静子の記録を塗り替え、史上最年少で卓球世界選手権の日本代表メンバーに選ばれた選手は誰でしょう？",
    "a": "福原愛"
  },
  {
    "q": "臓器移植において、臓器を提供する人のことをドナーといいますが、提供される人のことを何というでしょう？",
    "a": "レシピエント"
  },
  {
    "q": "「翼よ、あれがパリの灯だ」の名文句を残した、1927年史上初めて単独で大西洋無着陸横断飛行を成功させたアメリカの飛行家は誰でしょう？",
    "a": "チャールズ・リンドバーグ"
  },
  {
    "q": "ギタリストのジミ・ヘンドリックスがアメリカ国歌を演奏したエピソードも有名な、1969年８月に行われた歴史的音楽フェスティバルは何でしょう？",
    "a": "ウッドストック・フェスティバル"
  },
  {
    "q": "歌舞伎俳優や落語家が、自分の父や師匠の名前を継承することを何というでしょう？",
    "a": "襲名"
  },
  {
    "q": "「やわ肌のあつき血汐にふれも見で、さびしからずや道を説く君」と詠んだ、明治の女流歌人は誰でしょう？",
    "a": "与謝野晶子"
  },
  {
    "q": "各国のプロサッカーリーグの最高峰で、日本は「Ｊ１」、イタリアは「セリエＡ」ですが、イングランドのリーグは何というでしょう？",
    "a": "プレミアリーグ"
  },
  {
    "q": "全天８８星座のうち、最も面積が広い星座は何座でしょう？",
    "a": "うみへび座"
  },
  {
    "q": "証券取引における仕事始めを「大発会」というのに対し、仕事納めのことを何というでしょう？",
    "a": "大納会"
  },
  {
    "q": "アメリカのメリーランド州にある、大統領専用の別荘のことを何というでしょう？",
    "a": "キャンプデービッド"
  },
  {
    "q": "約１．８リットルを１とする、お酒などをはかるときに用いる単位は何でしょう？",
    "a": "（一）升"
  },
  {
    "q": "英語で、すみれはバイオレットといいますが、三色すみれは何というでしょう？",
    "a": "パンジー"
  },
  {
    "q": "筋肉ではエネルギー供給、肝臓ではエネルギー貯蔵に重要な役割を果たす、「糖原質」ともいう多糖類の一種は何でしょう？",
    "a": "グリコーゲン"
  },
  {
    "q": "南米大陸で赤道が通っている３つの国とは、ブラジル、コロンビアとどこでしょう？",
    "a": "エクアドル"
  },
  {
    "q": "童謡『赤とんぼ』で、ねえやが嫁に行ったのはいくつのときだったでしょう？",
    "a": "15"
  },
  {
    "q": "日本の劇場で、特に能や狂言を専門に執り行う劇場のことを何というでしょう？",
    "a": "能楽堂"
  },
  {
    "q": "将棋の桂馬とよく似た動きをするチェスの駒の名前は何でしょう？",
    "a": "ナイト"
  },
  {
    "q": "人道主義・理想主義を主張し、代表的な作家に武者小路実篤・志賀直哉・有島武郎などがいる、明治末期から大正時代にかけての文学の一派をなんと言うでしょう？",
    "a": "白樺派"
  },
  {
    "q": "第二次大戦の激戦地アッツ島やキスカ島も含まれる、アメリカ・アラスカ州に属する約2700キロメートルの列島を何というでしょう？",
    "a": "アリューシャン列島"
  },
  {
    "q": "歯の検査で使われるアルファベットで、虫歯をあらわすのはＣですが、歯槽膿漏をあらわすのは何でしょう？",
    "a": "Ｐ"
  },
  {
    "q": "基本は１点１円の価値があり、集めた金額分の学校設備品を購入することが出来る、教育設備助成運動のマークを図柄からなんというでしょう？",
    "a": "ベルマーク"
  },
  {
    "q": "鎌倉時代や室町時代、武士や幕府の財政が逼迫した際に出された、すべての借金を棒引きにする政令は何でしょう？",
    "a": "徳政令"
  },
  {
    "q": "大相撲で、平幕の力士が横綱を倒したときの勝星を何というでしょう？",
    "a": "金星"
  },
  {
    "q": "正式な名前を「汗疱性白癬（かんぽうせいはくせん）」という、足の指の間やつめなどにできる、かゆみを伴うただれのことを俗に何というでしょう？",
    "a": "水虫"
  },
  {
    "q": "イヌイットが住まいとする、氷や雪のブロックを半球形に積み上げて作る家を何というでしょう？",
    "a": "イグルー"
  },
  {
    "q": "ウサマ・ビンラディン氏の肉声録音テープを独占放送するなど、数多くのスクープで知られる、カタールのアラビア語衛星テレビ局といえば何でしょう？",
    "a": "アル・ジャジーラ"
  },
  {
    "q": "多くの中で最も優れていることを、花札の役から何というでしょう？",
    "a": "光一（ぴかいち）"
  },
  {
    "q": "「木曽路はすべて山の中である」という一文で始まる、島崎藤村の小説は何でしょう？",
    "a": "『夜明け前』"
  },
  {
    "q": "テニスの発祥地はイギリスですが、ソフトテニスの発祥地はどこでしょう？",
    "a": "日本"
  },
  {
    "q": "現代建築に大きな影響を与えた、1919年、グロピウスらによってワイマールに設立された国立総合造形学校を何というでしょう？",
    "a": "バウハウス"
  },
  {
    "q": "需要と供給のバランスによる自動的な価格の調整を「神の見えざる手」と表現したイギリスの経済学者は誰でしょう？",
    "a": "アダム・スミス"
  },
  {
    "q": "東京があるのは関東平野ですが、名古屋があるのは何平野でしょう？",
    "a": "濃尾平野"
  },
  {
    "q": "犬の種類で、ブル、エアデール、ヨークシャーといえば、後ろにつく共通の言葉は何でしょう？",
    "a": "テリア"
  },
  {
    "q": "心の憩いになる場所のことを、砂漠に水が湧き、草木が生える場所にちなんで何というでしょう？",
    "a": "オアシス"
  },
  {
    "q": "チェスで、ゲーム開始時に４つの隅に置かれている駒は何でしょう？",
    "a": "ルーク"
  },
  {
    "q": "子供のころから女性の足の指を折り曲げ、固定することによって大きくならないようにする、中国の古い風習のことを何というでしょう？",
    "a": "纏足"
  },
  {
    "q": "２００４年に発行される予定の新千円札に肖像画が描かれる細菌学者は誰でしょう？",
    "a": "野口英世"
  },
  {
    "q": "ロシアのウスチ・クートからコムソモリスク・ナ・アムーレまで続く、「第２シベリア鉄道」とも呼ばれる鉄道を、「バイカル・アムール鉄道」を略して何というでしょう？",
    "a": "バム鉄道"
  }
];
